/* Adobe Plugin Plist Files for ShaperUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShaperUIEN";
CFBundleDisplayName = "ShaperUIEN";
CFBundleGetInfoHTML = "ShaperUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShaperUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShaperUIEN version 21.1.0EN";
